[
    {
        "id": 5,
        "status": "published",
        "title": "SEO Optimierung für Laien: Tipps zur Verbesserung der Sichtbarkeit in Suchmaschinen",
        "slug": "seo-tips-2022",
        "image": "\/storage\/media\/articles\/seo-tips-2022\/seo-tips-banner.jpg",
        "role": "Marketing",
        "tags": [
            "SEO",
            "Websites"
        ],
        "is_pinned": false,
        "content": "<p>SEO – ein Begriff, der für viele Menschen oft ein Buch mit sieben Siegeln ist. Dabei ist die SEO Optimierung gar nicht so kompliziert und kann für Unternehmen von großem Nutzen sein.<\/p><p>SEO steht für Search Engine Optimization, also Suchmaschinenoptimierung. Ziel der SEO Optimierung ist es, die Sichtbarkeit einer Website in den Suchmaschinen zu erhöhen, um so mehr Traffic zu generieren und damit potenzielle Kunden zu erreichen.<\/p><p>Um die Sichtbarkeit zu verbessern, gibt es verschiedene Maßnahmen, die man ergreifen kann. Zum einen ist es wichtig, dass die Website technisch in Ordnung und gut strukturiert ist. Dazu gehört beispielsweise, dass die Website schnell lädt und für mobile Geräte optimiert ist.<\/p><p>Neben der technischen Optimierung und der Nutzung von Keywords ist auch die Generierung von Backlinks wichtig. Backlinks sind Links von anderen Websites, die auf die eigene Website verweisen. Je mehr qualitativ hochwertige Backlinks man hat, desto besser wird die eigene Website von den Suchmaschinen bewertet.<\/p><p><\/p><h2>10 Tipps für Sie im Überblick<\/h2><p>Hier sind 10 Tipps, die Ihnen dabei helfen werden, Ihre Website für die Suchmaschinen zu optimieren:<\/p><ol><li><p>Stellen Sie sicher, dass die Inhalte Ihrer Website für das Suchwort relevant sind. Je besser die Relevanz, desto höher ist die Wahrscheinlichkeit, dass Ihre Seite von den Nutzern gefunden wird.<\/p><\/li><li><p>Verwenden Sie relevante Schlüsselwörter (auch Keywords genannt) in Ihren Inhalten. Dies hilft den Suchmaschinen, Ihre Seite als relevant für bestimmte Suchanfragen zu betrachten.<\/p><\/li><li><p>Achten Sie auf die Titel und Meta-Tags Ihrer Seiten. Diese werden von den Suchmaschinen verwendet, um den Inhalt Ihrer Website zu verstehen. Verwenden Sie daher relevante Titel und Meta-Tags.<\/p><\/li><li><p>Verwenden Sie Überschriften, um den Inhalt Ihrer Seite zu strukturieren und den Nutzern zu helfen, schnell zu verstehen, worum es geht.<\/p><\/li><li><p>Verlinken Sie innerhalb Ihrer Website auf andere relevante Seiten. Dies hilft den Suchmaschinen, die Bedeutung der einzelnen Seiten besser zu verstehen.<\/p><\/li><li><p>Stellen Sie sicher, dass Ihre Website schnell lädt. Nutzer möchten nicht lange warten, bis eine Seite geladen wird. Eine schnelle Ladezeit verbessert auch die Suchmaschinenrankingfaktoren.<\/p><\/li><li><p>Optimieren Sie Ihre Website für mobile Geräte. Immer mehr Nutzer greifen über ihr Smartphone oder Tablet auf das Internet zu. Stellen Sie sicher, dass Ihre Website auf mobilen Geräten gut funktioniert und gut aussieht.<\/p><\/li><li><p>Nutzen Sie soziale Medien, um Ihre Inhalte zu teilen und von anderen geteilt zu werden. Dies stärkt das Vertrauen der Suchmaschinen in Ihre Website.<\/p><\/li><li><p>Verbessern Sie die Benutzerfreundlichkeit Ihrer Website. Stellen Sie klare Navigationsoptionen, einfache Suchfunktionen und leicht zu lesende Inhalte bereit.<\/p><\/li><li><p>Achten Sie auf die Qualität Ihrer Inhalte. Stellen Sie sicher, dass die Inhalte Ihrer Website von hoher Qualität sind und regelmäßig aktualisiert werden. Nutzer möchten nützliche und aktuelle Informationen finden, wenn sie nach etwas suchen. <\/p><\/li><\/ol><p><\/p><p>SEO Optimierung ist also ein wichtiger Faktor für die Sichtbarkeit und den Traffic einer Website. Durch die Beachtung von technischen Aspekten, der Nutzung von Keywords und der Generierung von Backlinks kann man dafür sorgen, dass die eigene Website besser von Suchmaschinen erkannt wird und damit mehr Traffic generiert.<\/p>",
        "created_at": "2022-12-15T11:13:24.000000Z",
        "updated_at": "2023-02-20T15:31:57.000000Z"
    },
    {
        "id": 27,
        "status": "published",
        "title": "Was in 2023 wichtig wird - ein Ausblick",
        "slug": "ausblick-2023",
        "image": "\/storage\/media\/articles\/Ausblick_281446139_m.mphoto.jpeg",
        "role": "Wirtschaft",
        "tags": [],
        "is_pinned": false,
        "content": "<p><strong>Das vergangene Jahr stand im Zeichen der Krise: Ukrainekrieg, Inflation und Energiekrise, um nur einige Faktoren zu nennen. Aber was können wir von diesem Jahr erwarten? Wir wagen einen Ausblick.<\/strong><\/p><ol><li><p>Der Trend entwickelt sich aufgrund sinkender Kaufkraft und steigender Inflation weiter in Richtung erschwingliche Ernährung, die Reduktion von Luxuswaren und selbst kochen statt außer Haus zu essen. Andererseits mischt der stattfindende Generationswechsel den Markt ordentlich auf und solche Faktoren wie pflanzliche Produkte, (regionale) Herkunft, Ressourcenschonung und Nachhaltigkeit sind nach wie vor wichtige Themen für die Wirtschaft.<\/p><\/li><li><p>Hersteller und Unternehmen versuchen ihre Wettbewerbsfähigkeit durch die Einführung von Eigenmarken und Aktionen zu erhalten bzw. zu steigern. Der Markt wächst derzeit preis- und nicht nachfragegetrieben, der Druck wird versucht auszugleichen. Ob der Trend anhält, bleibt abzuwarten, denn in Zeiten der Krise greifen Verbraucher dennoch zu Markenprodukten, um sich etwas Gutes zu tun.<\/p><\/li><li><p>Es fehlen so viele Fachkräfte wie noch nie zuvor, mit Entspannung ist auch in 2023 nicht zu rechnen. Unternehmen sind gezwungen, umzudenken und nachhaltig in Mitarbeiter:innen zu investieren – und das nicht nur mit einem guten Gehalt, sondern auch guten innerbetrieblichen Strukturen und akzeptablen Arbeitsbedingungen.<\/p><\/li><li><p>Weiterhin ist das Thema Unabhängigkeit in der Warenversorgung auf der Agenda zu finden. Lieferschwierigkeiten waren in 2022 ein riesiges Problem, dem entgegengewirkt werden muss. Hier wird in die Optimierung der Warenbeschaffung und Lagerhaltung investiert oder sogar eigene Produktionsbetriebe ausgebaut.<\/p><\/li><li><p>Das Ziel des Unternehmenswachstums verliert im Gegensatz zum Schreiben schwarzer Zahlen an Bedeutung. Hohe Energiekosten und steigende Zinsen sorgen nunmehr dafür, dass Zukäufe und Übernahmen weniger werden und Unternehmen bzw. Investoren zuerst an sich selbst denken.<\/p><\/li><li><p>Die Wirtschaftskrise geht auch am wachsenden Lieferservicemarkt nicht vorbei, Anbieter müssen sich beweisen, um wettbewerbsfähig gegen den stationären LEH zu bleiben. Dennoch gehen Konzerne und Unternehmen weiterhin in die Testphase.<\/p><\/li><li><p>Energie wird immer teurer – daher sind Unternehmen zum Umdenken gezwungen und gehen neue Wege. Im vergangenen aber auch im laufenden Jahr wird viel in erneuerbare Energien und unabhängige Infrastrukturen investiert, sei es die Nutzung von Strom aus Solar-, Wind- oder Bioenergie oder energetische Umbaumaßnahmen – Autarkie ist ein großes Thema.<\/p><\/li><li><p>Technischer Fortschritt sorgt für mehr Individualität im LEH, künstliche Intelligenz macht detaillierte Analysen zum Kaufverhalten und Ableitungen für das Sortiment möglich. Diese Gelegenheit machen sich die Händler zu Nutze – mit filialindividuellen Sortimenten.<\/p><\/li><\/ol><p>Sie sehen, die Wirtschaft entwickelt sich weiterhin mit einer großen Dynamik. Wir werden Sie hier im Laufe der Zeit über aktuelle Themen und Entwicklungen auf dem Laufenden halten.<\/p><p><em>Quelle: lebensmittelzeitung.net<\/em><\/p>",
        "created_at": "2023-01-13T11:17:38.000000Z",
        "updated_at": "2023-02-20T15:31:19.000000Z"
    },
    {
        "id": 40,
        "status": "published",
        "title": "Die Entwicklung von der \"Verwertung von Fleischerei-Nebenprodukten eGmbH\" zu \"FDBS\"",
        "slug": "geschichte-fdbs",
        "image": "\/storage\/media\/articles\/FDBS_Geschichte\/FDBS_Gelaende_Nacht_hell.jpg",
        "role": "Über FDBS",
        "tags": [
            "Geschichte"
        ],
        "is_pinned": false,
        "content": "<p>Wir schreiben den <strong>10. Februar 1896<\/strong>, der Vorstand der Fleischer-Innung Braunschweig wird aufgefordert, die notwendigen Schritte zur Gründung einer Vereinigung zwecks besserer Verwertung von Häuten, Fellen und Rohfetten in die Wege zu leiten. Der Gedanke einer gemeinsamen Verwertung ist die logische Folge einer willkürlich festgelegten und bewusst niedrig gehaltenen Preispolitik. Bei Abgabepreisen von nur 12 bis 18 Pfennig je Pfund Großviehhaut muss jetzt reagiert werden, um die wirtschaftlich große Not zu lindern. Bereits am 01. März 1896 wird mit der Annahme von Häuten und Fellen begonnen; die erste Häuteauktion findet kurz darauf statt. Der Betrieb einer Talgschmelze wird am 01. April 1896 aufgenommen. Andere umliegende Städte folgen dem „Braunschweiger Modell“. Das Zusammenlegen der Auktionen mit anderen erweist sich als vorteilhaft, vor allen Dingen durch die erzielten besseren Häutepreise. Der gemeinsame Einkauf wird jetzt organisiert, um günstigere Einkaufskonditionen zu realisieren. Der Umsatz nimmt rapide zu! Leider stellt sich aber in den Folgejahren heraus, dass die verschiedenen Vereinigungen infolge der großen Anzahl an Vorständen zu schwerfällig reagieren und die Eigeninteressen überwiegen. Man beschließt daher im März 1907 die Auflösung und Liquidation der einzelnen Vereinigungen und gründet am <strong>01. Oktober 1910<\/strong> die „Verwertung von Fleischerei-Nebenprodukten, eingetragene Genossenschaft mit beschränkter Haftung, Braunschweig“ - der Grundstein für die Entwicklung unseres heutigen Großhandels ist gelegt.<\/p><p>Der Ausbruch des I. Weltkrieges am 01. August 1914 trifft unsere Verwertung in einem Zustand blühender Entwicklung. Plötzlich werden Aufgaben zugewiesen, die nur durch übermenschliche Kräfte aller Mitarbeiter bewältigt werden können, wobei deren Anzahl aufgrund der Einberufung vieler Betriebsangehöriger zum Kriegsdienst gleichzeitig rapide abnimmt. Die Schlachtung von Großvieh wird reglementiert, das preußische Kriegsministerium übernimmt die Aufsicht und Verteilung der Häute und Felle, die Versteigerung auf Auktionen wird ausgesetzt und die Abgabe muss zu festgesetzten Preisen vorgenommen werden. In der Talgschmelze geht die Anlieferung von Rohfetten stark zurück. Fett ist derzeit Mangelware und findet andere Verarbeitungswege; die Rentabilität der Talgschmelze ist gefährdet! In der zweiten Hälfte des Krieges werden sogar alle anfallenden Öle und Fette durch das Kriegsministerium beschlagnahmt. Das Fleischerhandwerk wird - mit Ausnahmen - aus seiner freiberuflichen Tätigkeit ausgeschaltet. Nach langen Verhandlungen kann mit Hilfe der Fleischer-Innung schließlich erreicht werden, dass unserer Verwertung die gesamte Abwicklung der Fleischversorgung in der Stadt Braunschweig übertragen wird. <strong>1917<\/strong> kaufen wir ein Grundstück in der Hamburger Straße 22 und bauen das Gebäude um. Kurze Zeit später ist der Krieg vorbei und man sieht wieder Licht am Ende des Tunnels.<\/p><p>Die Jahre 1935 - 1939 sind sehr erfolgreich für unser wachsendes Großhandelsunternehmen: der Umsatz steigt, das Eigenkapital wächst, der Fleischverzehr nimmt zu, wodurch auch die Menge der von uns bearbeiteten Nebenprodukte in die Höhe schießt - mit anderen Worten: es geht in großen Schritten voran! Weitere Investitionen werden getätigt.<\/p><p>Mit Ausbruch des II. Weltkrieges am 01. September 1939 findet eine vollständige Umstellung unserer Geschäftstätigkeit statt. Die Bewirtschaftung aller Lebensmittel und Rohstoffe wird unter äußerst strenge Bedingungen gestellt. Erneut werden viele unserer damaligen Kollegen zum Kriegsdienst herangezogen und es müssen neue Arbeitskräfte eingestellt und angelernt werden. Die Schlachtungen nehmen erheblich zu: Großvieh aus Russland, Dänemark, Holland, Italien, Ungarn und anderen von der Deutschen Wehrmacht besetzten Ländern werden jetzt lebend nach Deutschland gebracht und u.a. in Braunschweig geschlachtet. In der Nacht vom 14. zum 15. Oktober 1944 versinkt Braunschweig mit seinen wunderschönen und historischen Bauten durch Bombardierung in Schutt und Asche. Auch die Gebäude unserer Verwertung werden vollständig zerstört. Unsere Mitarbeiter verrichten ihre Arbeit bei jedem Wetter unter freiem Himmel - ohne Dächer, Fensterscheiben, Strom - und Wasser war Mangelware!&nbsp;<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/FDBS_Geschichte\/bombenaufbraunschweig104_v-vierspaltig.jpg\" alt=\"Luftbild Bombardierung\"><p>Am 12. April 1945 findet der II. Weltkrieg sein Ende. Allerdings bestehen die wirtschaftlichen Schwierigkeiten unverändert fort: Jeglicher Handel und Wandel, Transport­einrich­tungen, Bahn und Kraftfahrzeuge kommen zum Erliegen, aber die Versorgung der dezimierten Bevölkerung muss trotzdem sichergestellt werden! Politisch ändert sich in dieser Zeit viel: Das ehemalige Deutsche Reich wird in vier Besatzungszonen, die britische, französische, amerikanische und sowjetische, aufgeteilt. Eine Verbindung untereinander besteht nur politisch, nicht aber wirtschaftlich oder verkehrsmäßig. Reisen zwischen den Zonen gestalten sich schwierig. Die Suche nach neuen Mitarbeitern wird durch das Auffinden neuer Abnehmer ergänzt. Unter größten Schwierigkeiten beginnt der Wiederaufbau unserer zerstörten Gebäude.<\/p><p>In der Generalversammlung vom <strong>27. April 1964<\/strong> wird eine Umbenennung des Unternehmens in „Verwertung Braunschweig Fleischergenossenschaft eGmbH, Braunschweig“ beschlossen. Damit soll der durch Einrichtung einer Reparaturwerkstatt mit Schleiferei sowie Schaffung einer Buchstelle erweiterte Geschäftsumfang unseres Großhandels auch in der Namensgebung zum Ausdruck kommen.<\/p><p>1968 fassen wir den Beschluss, das immer weiter zunehmende Warengeschäft auf elektronische Datenverarbeitung umzustellen. Das Warengeschäft entwickelt sich prächtig; der Außendienst wird aufgestockt, Auslieferungs-LKWs müssen her. Im Gegenzug steigt auch der Warenbezug. Wir benötigen ein Tiefkühlhaus mit 120 qm Kühlfläche, um Rinder-Verarbeitungsfleisch aus Argentinien einzulagern. Unsere Lieferanten für Lebensmittel und Bedarfsartikel fordern wir auf, die bestellten Artikel auf Paletten anzuliefern. Wir möchten die Entladung in Zukunft per Stapler vornehmen.<\/p><p>Wirtschaftliche Schwierigkeiten prägten 1971 die an unser Verkaufsgebiet angrenzende Schlachter-Einkauf Lüne­burg eGmbH. Zur Abwendung eines Konkurses beschließen wir die Fusion mit Lüneburg und benennen uns erneut um. Wir heißen jetzt Verwertung Braunschweig - Fleischergenossenschaft Braunschweig-Lüneburg eGmbH. Unser Absatzgebiet reicht jetzt bis an die Stadtgrenze von Hamburg und unser Umsatzzuwachs ist überdurchschnittlich.<\/p><p>Bereits kurze Zeit später müssen wir neue Herausforderungen lösen: Unser Großhandelsgeschäft muss modernisiert werden. Das geht nur mit Zuschüssen aus Bundes- oder Landesmitteln. Da diese aber nicht gewährt werden, droht nun eine ersatzlose Schließung! Damit ist die Fleischversorgung des Braunschweiger Fleischerhandwerks vor völlig neue Probleme und die Existenz unserer Genossenschaft auch in Frage gestellt. Viele Monate vergehen, bis die Schlachthofverlegung in die Hansestraße beschlossen wird. Dies hat zur Folge, dass auch wir umziehen müssen. Unsere neuen Verkaufs- und Lagerräume werden ab <strong>Sommer 1976<\/strong> gebaut. Unter fabelhaftem Einsatz aller Mitarbeiter gelingt uns die Umlagerung der Warenbestände bereits 6 Monate später zwischen Weihnachten und Neujahr; im April 1977 zieht unsere Verwaltung nach. Wir haben viel investiert! Doch die Investition erweist sich als lohnend.<\/p><p>Im selben Jahr kommt die Nordharzer Betriebsgenossenschaft in Goslar in wirtschaftliche Schwierigkeiten. Im <strong>Frühjahr 1981<\/strong> fusionieren wir. Unser Verkaufsgebiet umfasst nun auch den gesamten Harz!<\/p><p>Weil unser Lager zu klein wird, investieren wir in ein größeres Tiefkühlhaus, eine Reparaturwerkstatt mit Schleiferei, weitere Büroräume und eine LKW-Halle zur besseren Fahrzeugbeladung.<\/p><p>Am<strong> 01.10.1985 <\/strong>begehen wir das 75-jährige Jubiläum unseres Unternehmens.<\/p><p>Unser Fleischgeschäft wird immer wichtiger! Um uns abzugrenzen, suchen wir nach etwas Besonderem und führen die Marke „Ammerland-Edelfleisch“ aus kontrollierter Aufzucht, Haltung, Fütterung und Verarbeitung ein.<\/p><p>Der nächste Meilenstein in unserer Großhandels-Firmengeschichte wird durch die Öffnung der Grenze zur DDR am 09. Novem­ber 1989 geprägt. Es kommen nun Aufgaben in einem Ausmaß auf uns zu, mit denen keiner gerechnet hat. Die „DDR-Kollegen“, die alles, aber auch wirklich alles, gebrauchen können, überfluten uns und kaufen in großem Stil ein. Ihre Erfahrung aus 40 Jahren DDR-Geschichte ist, dass man kaufen muss, wenn es etwas zu kaufen gibt! Dass Waren auch noch am nächsten Tag oder in der Folgewoche verfügbar sind, ist für sie nicht vorstellbar.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/FDBS_Geschichte\/AdobeStock_26133881.jpeg\" alt=\"\"><p>Vorstand und Aufsichtsrat nehmen die positive Entwicklung zum Anlass und beschließen am <strong>12.06.1991<\/strong> eine Namensänderung in „Fleischer-Dienst Braunschweig eG“. Als Lebensmittelgroßhändler erwerben wir 1993 vom Speiseeishersteller Warncke die Betriebsstätte in der Ottostraße. Wir bauen die Räume komplett um und errichten einen Zerlegebetrieb für Rind- und Schweinefleisch. Ottostraße und Hansestraße lie­gen nur einen Steinwurf weit voneinander entfernt. Alles scheint gut! Doch wir wachsen immer weiter und unsere zwischenzeitlich erreichte Betriebsgröße erfordert neue, verbesserte Arbeitsabläufe, die innerhalb der vorhandenen Räumlichkeiten in zwei getrennten Gebäuden aber nicht umgesetzt werden können. So entsteht die Überlegung eines kompletten Neubaus im Gewerbegebiet in der Christian-Pommer-Straße. Alles unter einem Dach und viel, viel größer als bisher - das klingt doch verlockend! Also verkaufen wir unseren Immobilienbestand und ziehen im <strong>August 2002<\/strong> mal wieder um. Die offizielle Eröffnungsfeier findet am 06.10.2002 statt.<\/p><p>Auch die Folgejahre sind von weiterer Expansion gekennzeichnet und erfordern weitere Baumaßnahmen und Entwicklungen. Das Jubiläumsjahr 2010 wird mit Mitgliedern, Kunden, Lieferanten und Mitarbeitern festlich begangen. Im <strong>Frühjahr 2014<\/strong> übernehmen wir die Lenzing KG in Celle, die ihren Geschäftsbetrieb aufgeben möchte. Hierdurch erweitert sich unser Geschäftsgebiet um Teile von Thüringen und Hessen.<\/p><p>Das Geschäft entwickelt sich immer weiter und nach unserem 111-jährigen Jubiläum im <strong>Jahr 2021<\/strong> und einem Vorstandswechsel beschließen wir, angesichts der wirtschaftlichen Entwicklungen, unseren Kundenstamm weiter auszubauen. Damit einher geht eine komplette Umgestaltung unseres Firmenauftritts, von der „Fleischer-Dienst Braunschweig eG“ zum heute bestehenden „FDBS“!<\/p><p>&nbsp;<\/p>",
        "created_at": "2023-02-01T08:59:11.000000Z",
        "updated_at": "2023-02-21T11:15:05.000000Z"
    },
    {
        "id": 60,
        "status": "published",
        "title": "Besuch der Internorga 2023",
        "slug": "internorga-2023",
        "image": "\/storage\/media\/articles\/Internorga\/AdobeStock_564910457_Editorial_Use_Only.jpeg",
        "role": "Wirtschaft",
        "tags": [],
        "is_pinned": false,
        "content": "<p>Vom 10.03.2023 bis zum 11.03.2023 waren wir in Hamburg und haben die Internationale Food-Messe INTERNORGA besucht. Bereits im letzten Jahr hatten wir die Möglichkeit, die aktuellen Foodtrends live zu erleben, dieses Jahr war jedoch geprägt von einigen Highlights.<\/p><p>2022 empfanden wir als recht zaghaft und zurückhaltend, was definitiv der Pandemie geschuldet war. Es war das erste Jahr, das wieder Messen in diesem Rahmen stattgefunden haben und man hat deutlich gemerkt, dass die Leute zwar richtig Lust hatten, aber denn noch sehr vorsichtig waren.<\/p><p>2023 war unglaublich! Gemeinsam mit den Kollegen aus dem Vertrieb, der Disposition, dem Einkauf und dem Marketing haben wir zwei Tage lang das Flair und die Köstlichkeiten der Messe genießen dürfen. Die Stimmung der Besucher war locker, deutlich weniger zurückhaltend und es hat wirklich Spaß gemacht durch die Gänge zu flanieren.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Internorga\/PHOTO-2023-03-15-13-33-33 (7).jpg\" alt=\"\"><p>Für uns war es sehr interessant zu erfahren, inwieweit sich Fleischersatzprodukte weiterentwickelt haben und auf welche neuen Food- und Getränketrends wir uns 2023 freuen dürfen.<\/p><p>Es war deutlich zu erkennen, dass der vegane und vegetarische Bereich buchstäblich explodiert sind und dass es auch im Vergleich zum letzten Jahr in diesem Bereich ein geschmackliches Update gab. Wir haben Fleisch aus dem 3D Drucker probiert, welches in Farbe, Konsistenz und Aussehen einem richtigen Steak wirklich in nichts nachstand. „Redefine Meat“ hat hier auf jeden Fall für Begeisterung gesorgt.<\/p><p>Es gab noch viele weitere Stände, die sich entweder auf reine Fleischersatzprodukte spezialisiert oder diese mit in ihr Fleischsortiment integriert haben. So haben wir unter anderem vegane und hybride Bratwurst gegessen, vegane Salami, Datteln im veganen Speckmantel, vegane Geflügelfrikadellen und Nuggets und sogar Cheddar der vegan war. Die meisten Produkte basieren auf Soja oder Erbsen, die richtigen Gewürze runden das Ganze geschmacklich ab. Optisch ist zum größten Teil kein wirklicher Unterscheid zu einem nicht veganen Produkt erkennbar, geschmacklich merkt man es zum Teil schon, aber auch nicht bei allen Variationen. Unser Fazit daraus, es hat eine deutliche Steigerung im Vergleich zu 2022 stattgefunden. Denn auch veganer Fisch taucht vermehrt bei einigen Herstellern auf.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Internorga\/PHOTO-2023-03-15-13-33-53 (10).jpg\" alt=\"\"><p>Das persönliche Highlight der Kollegen aus dem Marketing war ein Pizzabagel. Dieser wurde in unterschiedlichen Geschmacksrichtungen dargeboten und wir konnten uns am Ende nicht entscheiden, welchen wir am besten fanden.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Internorga\/PHOTO-2023-03-15-13-33-53 (11).jpg\" alt=\"\"><p>Wer etwas mutiger ist und proteinreiche Nahrung mag, kann sich auch gerne an Insekten versuchen. Eine unserer Kolleginnen hat es sich nicht nehmen lassen, die kleinen Insekten zu snacken. Ergebnis: Kann man essen! Neben den gerösteten Tierchen gibt es auch Proteinriegel, Burger und Balls, alles auf Basis von Insekten.<\/p><p>Aber nicht nur Herzhaftes, auch Süßes war auf der Messe vertreten. Wir haben uns durch viele verschiedene Eissorten gekostet, teils vegan, teils ganz klassisch mit Milch. Beide Varianten waren unglaublich lecker. Auch Waffeln in den verschiedensten Variationen haben viele Begeisterte gefunden. Fertigteig, den man nur mit Wasser anrühren muss, Waffeln mit veganen Eiern oder ganz ohne Eier, mit Milch oder Milchersatzprodukten.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Internorga\/PHOTO-2023-03-15-13-33-53.jpg\" alt=\"\"><p>Am Stand eines unserer Lieferanten (Erlenbacher) sind wir in den Genuss einer unglaublich großen Tortenvielfalt gekommen. Kleine Probierteller haben es ermöglicht, einen Einblick in die süße Welt der Kuchen zu bekommen.&nbsp;<\/p><p>Auch aus dem Bereich Milch wurden verschiedene Ersatzprodukte vorgestellt. Viele davon sind schon im Einzelhandel erhältlich. Auch hier ist zu erwähnen, dass wir teilweise keinen Unterschied zu der normalen Kuhmilch feststellen konnten.<\/p><p>In Halle B4 wurde dann weniger gegessen, hier „flogen“ die Schnapsgläser über die Tresen. Vodka, Gin, Whisky, Korn, Rum, Likör und noch weitere hochprozentige Köstlichkeiten durften probiert werden. Aufgefallen sind uns vor allem die vielen kunstvoll gestalteten Etiketten einiger Spirituosen-Flaschen. Probiert haben wir natürlich auch, aber in Maßen.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Internorga\/PHOTO-2023-03-15-13-33-33 (4).jpg\" alt=\"\"><p>Neben den vielen Angeboten aus dem Food-Bereich, gab es auch Bühnen mit interessanten Vorträgen, gesonderte Bereiche für einen lockereren Austausch, oder wie der Hamburger sagen würde, einen „klön Schnack“ und verschiedene Möglichkeiten, um einfach mal eine kurze Pause einzulegen.<\/p><p>Unser Fazit der Messe: Sowohl Fleischliebhaber als auch Vegetarier oder Veganer kamen hier voll auf Ihre Kosten. Der vegane Bereich hat sich stark gewandelt und erweitert, da jetzt auch im „süßen“ Segment deutlich mehr Produkte vorhanden sind.<\/p><p>Klar zum Vorschein kam, dass gerade bei den Fleischliebhabern viel mehr Wert auf Qualität gelegt wird. Der Endverbraucher ist bereit, für Qualität mehr zu zahlen und bewusster zu essen, getreu dem Vorsatz: Nicht mehr Fleisch, sondern mehr Qualität! Die Themen Nachhaltigkeit, Herkunft, Zucht und Tierwohl stehen hier nun viel mehr im Vordergrund als noch vor 2-3 Jahren.<\/p><p>Ob es nun vegane oder tierische Produkte sind, Qualität und Nachhaltigkeit wird in beiden Bereichen großgeschrieben und im Jahr 2023 wird dies wohl der rote Faden sein, an dem wir uns alle orientieren werden.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Internorga\/PHOTO-2023-03-15-13-33-53 (3).jpg\" alt=\"\"><p><em>Titelbild: <span style=\"color: var(--color-text)\">©AlexGo <\/span>- <\/em><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/stock.adobe.com\/\"><em>Adobe Stock<\/em><\/a><\/p>",
        "created_at": "2023-03-23T09:03:00.000000Z",
        "updated_at": "2023-03-24T09:54:21.000000Z"
    },
    {
        "id": 72,
        "status": "published",
        "title": "Trends in der Lebensmittelbranche",
        "slug": "trends-in-der-lebensmittelbranche",
        "image": "\/storage\/media\/articles\/Trends_110672169_REDPIXEL.jpeg",
        "role": "Wirtschaft",
        "tags": [],
        "is_pinned": false,
        "content": "<p>Die Lebensmittelbranche ist ständig im Wandel und es gibt immer wieder neue Trends und Entwicklungen, die die Art und Weise beeinflussen, wie wir essen und uns ernähren. In diesem Blogbeitrag werfen wir einen Blick auf einige der aktuellen Trends und was bedeuten können.<\/p><h5><span style=\"color: var(--color-primary)\">Pflanzliche Ernährung<\/span><\/h5><p>In den letzten Jahren hat sich die pflanzliche Ernährung zu einem der größten Trends in der Lebensmittelbranche entwickelt. Besonders die jüngere Generation folgt häufig einer vegetarischen oder veganen Ernährungsweise, sei es aus ethischen, gesundheitlichen oder Umweltgründen. Dies hat zu einem enormen Anstieg der veganen und vegetarischen Lebensmittel geführt, von veganen Fleischalternativen bis hin zu pflanzlicher Milch. Für Unternehmer gilt also: nehmen Sie ein paar vegetarische und vegane Optionen ins Angebot auf, um den Anforderungen der Verbraucher gerecht zu werden.<\/p><h5><span style=\"color: var(--color-primary)\">Nachhaltigkeit<\/span><\/h5><p>Nachhaltigkeit ist eine weitere große Anforderung. Unternehmen suchen nach Möglichkeiten, ihren ökologischen Fußabdruck zu reduzieren, sei es durch die Verwendung von recycelbaren Verpackungen, die Umstellung auf erneuerbare Energien oder die Förderung ethischer und umweltbewusster Lieferketten. Auch Verbraucher interessieren sich immer mehr für die Nachhaltigkeit von Lebensmitteln und sind bereit, dafür auch einen höheren Preis zu zahlen.<\/p><h5><span style=\"color: var(--color-primary)\">Personalisierte Ernährung<\/span><\/h5><p>Personalisierte Ernährung ist ein aufkommendes Thema. Immer mehr Menschen interessieren sich für eine Ernährung, die auf ihre individuellen Bedürfnisse und Vorlieben zugeschnitten ist und z. B. auf Unverträglichkeiten und Lebensstile angepasst ist. Die Reaktion darauf ist die Erweiterung des Produktsortiments im Hinblick auf bestimmte Ernährungsbedürfnisse, wie glutenfreie, laktosefreie oder proteinreiche Produkte.<\/p><h5><span style=\"color: var(--color-primary)\">Lokale Lebensmittel<\/span><\/h5><p>Kunden interessieren sich dafür, woher ihre Lebensmittel stammen und wie sie hergestellt werden. Weisen Sie deshalb unbedingt aus, wenn ein Produkt aus der Region stammt. Je mehr Details zur Herkunft, desto besser!<\/p><h5><span style=\"color: var(--color-primary)\">Funktionelle Lebensmittel<\/span><\/h5><p>Funktionelle Lebensmittel sind ein wachsender Trend in der Lebensmittelbranche, der auf die Bedürfnisse von Verbrauchern eingeht, die eine bestimmte gesundheitliche Wirkung von Lebensmitteln erwarten. Funktionelle Lebensmittel sind speziell entwickelte Lebensmittel, die neben ihren grundlegenden Nährstoffen auch zusätzliche, gesundheitsfördernde Substanzen enthalten, wie beispielsweise Vitamine, Mineralien oder Probiotika.<\/p><h5><span style=\"color: var(--color-primary)\">Online-Einkauf und Lieferung<\/span><\/h5><p>Immer mehr Verbraucher bevorzugen es, ihre Lebensmittel online zu kaufen und direkt nach Hause liefern zu lassen, anstatt in den Supermarkt oder das Fachgeschäft zu gehen. Insbesondere während der COVID-19-Pandemie hat sich dieser Trend verstärkt und viele Unternehmen haben ihre Online-Plattformen erweitert, um den Bedürfnissen der Verbraucher gerecht zu werden.<\/p><p>Für Unternehmen bedeutet dies, dass sie ihre Online-Präsenz verbessern müssen, um den Bedürfnissen der Verbraucher nach Online-Einkauf und Lieferung gerecht zu werden und wettbewerbsfähig zu bleiben.<\/p><h5><span style=\"color: var(--color-primary)\">Convenience<\/span><\/h5><p>In einer immer hektischeren Welt suchen Verbraucher nach praktischen und schnellen Lösungen für ihre Mahlzeiten. Dies hat zu einem Anstieg der Nachfrage nach Convenience-Produkten wie Fertiggerichten, Snacks und Getränken geführt. Nehmen Sie also gerne eine To-Go-Option in Ihr Angebot auf. Mit einer nachhaltigen Mehrwegverpackungslösung schlagen Sie gleich zwei Fliegen mit einer Klappe.<\/p><p>Zusammenfassend lässt sich sagen, dass Unternehmen sich auf diese Trends einstellen müssen, um wettbewerbsfähig zu bleiben, während Verbraucher von einer größeren Auswahl an Produkten profitieren können, die ihren Bedürfnissen und Vorlieben entsprechen.<\/p>",
        "created_at": "2023-04-23T08:48:52.000000Z",
        "updated_at": "2023-04-23T08:48:52.000000Z"
    },
    {
        "id": 78,
        "status": "published",
        "title": "Gäste anlocken - Tipps für Ihr Restaurant",
        "slug": "gaeste-anlocken-tipps-fuer-ihr-restaurant",
        "image": "\/storage\/media\/articles\/Gastro-Tipps\/Kellnerin_265810372_Monkey Business.jpeg",
        "role": "Marketing",
        "tags": [
            "Tipps",
            "Restaurant",
            "Gäste",
            "Kundenbindung"
        ],
        "is_pinned": false,
        "content": "<p>2021 gab es in Deutschland <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.dehoga-bundesverband.de\/zahlen-fakten\/anzahl-der-unternehmen\/?L=0\"><span style=\"color: var(--color-text)\">137.687 Gaststättengewerbe, davon 61.827 Restaurants<\/span><\/a><span style=\"color: var(--color-text)\">.<\/span> Inzwischen wird sich die Zahl verringert haben, weil viele Lokalitäten sich nicht von der Pandemie erholt haben. Die Umsätze entwickeln sich weiterhin nicht wie gewünscht: Im 4. Quartal 2022 verzeichnete das Gaststättengewerbe immer noch einen <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.dehoga-bundesverband.de\/fileadmin\/Startseite\/04_Zahlen___Fakten\/07_Zahlenspiegel___Branchenberichte\/Zahlenspiegel\/DEHOGA-Zahlenspiegel_4._Quartal_2022.pdf\"><span style=\"color: var(--color-text)\">Verlust von 5%<\/span><\/a>.*<\/p><h2><span style=\"color: var(--color-primary)\">Wie Sie Ihr Restaurant auf den richtigen Kurs bringen&nbsp;<\/span><\/h2><p>Vielen Restaurantbesitzer*innen wird bei den Zahlen Angst und Bange. Die Gäste bleiben aus, was passiert jetzt?<\/p><p>Dass Sie Werbung für Ihr Restaurant machen müssen, wird oft unterschätzt. Die Pandemie hat die Digitalisierung rasant vorangetrieben. Das sorgt auch dafür, dass Sie als Gastronom*in umdenken müssen, um weiterhin Bestehen zu können und neue Gäste anzuziehen.<\/p><p>Denn gute Speisen, ein ansprechendes Ambiente und eine vorteilhafte Lage bilden zwar den Grundstein für ein Restaurant, reichen jedoch oft nicht mehr aus, um langfristig erfolgreich zu sein.<\/p><p>Viele Gastronom*innen konzentrieren sich zu sehr auf das Innere ihres Restaurants, während auch die Außenkommunikation eine entscheidende Rolle spielt. Gewinnen Sie keine Gäste für sich, ist das Geschäft zum Scheitern verurteilt.<\/p><p>Um dem Vorzubeugen, haben wir hier einige Use Cases für Sie zusammengestellt, mit denen Sie Ihr Restaurant auf ein neues Level heben.<\/p><h2><span style=\"color: var(--color-primary)\">Social Media als Werbebaustein nutzen<\/span><\/h2><p>Dank dem Zeitalter der Digitalisierung haben Sie zahlreiche Möglichkeiten, Ihr Restaurant zu bewerben. Instagram, Facebook und Co. bieten nicht nur die Möglichkeit, dem Gast Einblicke zu liefern. Sie dienen auch dazu, Informationen wie Öffnungszeiten und Aktionen schnell zu veröffentlichen. Ein großer Vorteil ist der Kontakt zur Community. Reagieren Sie auf Likes und Kommentare – und das möglichst zeitnah – zeigen Sie Ihren Gästen und Followern, dass diese Ihnen wichtig sind.<\/p><p>Was viele unterschätzen: Social Media, vor allem Instagram und TikTok, sind das Google der jungen Generation. Diese Kanäle werden genutzt, um sich über ein Restaurant zu informieren und eigene Eindrücke und Empfehlungen kundzutun. Es gibt sogar ganze Profile, die sich nur mit Empfehlungen von sogenannten „Foodspots“ beschäftigen.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Gastro-Tipps\/SoMe.png\" alt=\"Screenshots einer Instagramseite mit Foodspots in Hamburg und einer TikTok-Suche nach Restaurantempfehlungen in Hamburg\"><p>Wird das Profil Ihres Restaurants aufgerufen, achten die User vor allem auf folgendes: Wie aktiv sind Sie, welche Speisen werden vor Ort angeboten, gibt es Aktionen wie Happy Hours und ganz wichtig, was steht in den Kommentaren und Rezensionen und wie wird vom Gastronomen darauf reagiert?<\/p><p><strong>Auf diesen Faktoren basiert die Entscheidung, ob Ihre Lokalität besucht wird, oder nicht.<\/strong><\/p><p>Sie können auch günstig Werbeanzeigen schalten, um auf Ihr Lokal aufmerksam zu machen. Ob es nun eine Neueröffnung ist, ein abgeschlossener Umbau oder das Aufmerksam machen auf verschiedene Aktionen wie Happy Hour oder besondere Tage, wie z. B. Donnerstag ist Burger-Tag, ist Ihnen selbst überlassen. Ziel ist es, Gäste zu gewinnen und diese zu Stammgästen zu machen.<\/p><h2><span style=\"color: var(--color-primary)\">Klassische Werbemittel wirkungsvoll platzieren<\/span><\/h2><p>Trotz der vielen Möglichkeiten, welche Ihnen durch die verschiedenen Onlineplattformen geboten werden, sollten Sie die klassischen Werbemittel nicht vernachlässigen.<\/p><p><strong>Eine ansprechende Speisekarte ist das Aushängeschild für ein Restaurant<\/strong>. Getreu dem Motto „Klasse statt Masse“ ist es wichtig, die Speisekarte übersichtlich und nicht mit zu vielen Gerichten zu gestalten. Reduzierte, ansprechend aufbereitete Speisekarten bleiben im Gedächtnis, werden vielleicht sogar fotografiert und mit den Freunden geteilt.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Gastro-Tipps\/Karte_114123039_studioworkstock.png\" alt=\"Bild einer Speisekarte für ein Fastfoodrestaurant in Kreidetafeloptik\"><p>Tischaufsteller mit möglichen Aktionen können wunderbar als variable Informationsquelle genutzt werden. Auch wenn die Aktion nicht an diesem Tag gültig ist, wird diese angeteasert und führt den Gast ein zweites Mal in das Restaurant.<\/p><p>Auch Plakate, die von außen wahrgenommen werden, sind hilfreich, um Gäste in Ihr Lokal zu führen. Hier können neben Aktionen auch Speisen dargestellt werden, welche den Appetit anregen.<\/p><p>Klassische Werbemittel gibt es mittlerweile auch in digitaler Form. Ihr Vorteil: Sie können die Informationen jederzeit austauschen oder aktualisieren und handeln dabei auch noch nachhaltig. Nutzen Sie z. B. Monitore in den Schaufenstern, digitale Tischaufsteller oder auch digitale Speisekarten.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Gastro-Tipps\/DS_508029213_pixs4u.png\" alt=\"Digital Signage Monitore vor einem Restaurant mit der Speisekarte dessen\"><p>Apropos Nachhaltigkeit: <strong>Machen Sie Ihre nachhaltigen Entscheidungen publik!<\/strong> Vor allem, wenn Sie regionale Produkte verwenden und z. B. Landwirte aus der Region zu Ihren Partnern zählen – kommunizieren Sie das mit Ihren Kunden und schaffen Sie so Vertrauen.<\/p><h2><span style=\"color: var(--color-primary)\">Vom Gast zum VIP<\/span><\/h2><p>Sowohl Mundpropaganda, Aktivität auf den Social-Media-Kanälen und Google, sowie eine plakative Außenpräsens helfen dabei, wahrgenommen zu werden. <strong>Wie aber schaffen Sie eine starke Kundenbindung?<\/strong><\/p><p>Ist Ihr Lokal gut angebunden, bietet sich z. B. ein Mittagstisch an, wo ausgewählte Speisen kostenreduziert oder in kleineren Portionen angeboten werden. So sprechen Sie Gäste an, die in unmittelbarer Nähe wohnen oder arbeiten.<\/p><p>Praktisch sind auch Stempelkärtchen, wenn dieses voll ist, gibt es ein Gericht oder einen Cocktail umsonst. So werden Ihre Gäste motiviert, das Lokal öfter zu besuchen, da es am Ende etwas kostenfreies gibt. Denn materielle Gimmicks kommen bei Gästen deutlich besser an als ein prozentualer Nachlass.<\/p><p>Denkbar ist es auch, eine sogenannte Club- oder VIP-Karte anzubieten. Diesen Gästen werden dann besondere Aktionen angeboten oder sie werden zu exklusiven Veranstaltungen wie ein Wein-Tastings, Themenabende oder Musikveranstaltungen eingeladen.<\/p><img class=\"content-image\" src=\"\/storage\/media\/articles\/Gastro-Tipps\/Weintasting_356632038_Tymoshchuk.png\" alt=\"Bild wo Wein eingegossen wird\"><p>Eine Alternative dazu ist der Aufbau einer E-Mail-Kontaktliste, um die Stammgäste direkt über Angebote, Events und Aktionen zu informieren. Wenn Sie bereits ein Online-Reservierungssystem nutzen, ist die Einrichtung nur noch eine Formalität. <strong>Wichtig hierbei: achten Sie unbedingt auf die DSGVO-Konformität!<\/strong><\/p><h2><span style=\"color: var(--color-primary)\">Ein durchdachtes Konzept ist das A und O<\/span><\/h2><p>Es gibt viele Wege Gäste anzulocken und als Stammkunden zu gewinnen. Die Kombination aus verschiedenen Marketingmaßnahmen und natürlich hervorragenden Speisen wirkt wie ein Gästemagnet. <strong>So ein Marketing-Konzept sollte aber strategisch gut durchdacht und umgesetzt werden<\/strong>.<\/p><p>Das <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/fdbs.de\/produkte-und-services\/marketing-und-kommunikation\">Marketing-Team<\/a> von FDBS ist genau darauf spezialisiert und steht Ihnen in allen Fragen mit seiner jahrelangen Erfahrung zur Seite. Nehmen Sie gleich unverbindlich Kontakt auf: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:werbung@fdbs.de\">werbung@fdbs.de<\/a> oder <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"tel:05312105516\">0531 210 55-16<\/a><\/p><hr><p><em><span style=\"color: var(--color-text)\">*Quelle: Dehoga <\/span><\/em><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.dehoga-bundesverband.de\/\"><em><span style=\"color: var(--color-text)\">(https:\/\/www.dehoga-bundesverband.de\/)<\/span><\/em><\/a><br><em><span style=\"color: var(--color-text)\">Bildquellen: <\/span><\/em><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.instagram.com\/bestfoodhamburg\/\"><em><span style=\"color: var(--color-text)\">https:\/\/www.instagram.com\/bestfoodhamburg\/<\/span><\/em><\/a><em><span style=\"color: var(--color-text)\">, ©studioworkstock<\/span><\/em><strong><em><span style=\"color: var(--color-text)\">, <\/span><\/em><\/strong><em><span style=\"color: var(--color-text)\">©MonkeyBusiness, ©Tymoshchuk, ©studioworkstockixs4u - Adobe Stock<\/span><\/em><\/p>",
        "created_at": "2023-05-16T09:03:31.000000Z",
        "updated_at": "2023-05-19T09:33:28.000000Z"
    },
    {
        "id": 87,
        "status": "published",
        "title": "Vom Fleischer-Dienst zum FDBS: Unser Vorstand im Interview",
        "slug": "fdbs-interview",
        "image": "\/storage\/media\/articles\/RB7_3388.jpg",
        "role": "Über FDBS",
        "tags": [],
        "is_pinned": false,
        "content": "<p><span style=\"color: var(--color-text)\">Ein Unternehmen zu führen bedeutet nicht nur Verantwortung, sondern auch Leidenschaft. Sebastian Gerlach (links) und Jens Löser (rechts) erzählen, warum jetzt der richtige Zeitpunkt war, das Unternehmen neu zu positionieren, welchen Herausforderungen sie sich täglich stellen und warum ihnen ihre Arbeit als Vorstand des FDBS so viel Spaß macht.<\/span><\/p><p><em><span style=\"color: var(--color-primary-soft)\">Vom Fleischer Dienst zum FDBS. Das Unternehmen präsentiert sich nun moderner und dynamischer. Begonnen hat dieser Wandel mit dem Rebranding im letzten Jahr.<\/span><\/em><\/p><p><strong><span style=\"color: var(--color-text)\">Was war die Intention hinter dem Rebranding und wie haben Sie dieses erfolgreich umgesetzt?<\/span><\/strong><\/p><p>Die Hauptintention hinter dem Rebranding war die Stärkung unserer Arbeitgebermarke (Employer Branding) und die Modernisierung des Unternehmens, um auch neue Generationen anzusprechen. Das, was wir intern bereits leisten und sehr gut gemacht haben, wurde nach außen hin noch nicht ausreichend dargestellt. Daher haben wir uns entschieden, das gesamte Projekt intern durch unser Marketingteam umzusetzen. Zusätzlich wollten wir neue Kundenkreise erschließen und das Unternehmen für zukünftige Bewährungsproben sicher aufstellen.<\/p><p><strong><span style=\"color: var(--color-text)\">Was war die größte Herausforderung, bezogen auf das Rebranding?<\/span><\/strong><\/p><p>Die größte Hürde lag in der internen und externen Kommunikation bzw. das Unternehmen in der Außenwirkung für den gesamten Foodservice-Markt abbildbar zu machen. Es galt, ein Logo, das über viele Jahre Bestand hatte, neu zu entwickeln und gleichzeitig unseren Kollegen und Kunden zu vermitteln.<\/p><p><em><span style=\"color: var(--color-primary-soft)\">Das Rebranding hat eine neue Ära eingeleitet. Der FDBS ist dabei sich ganz neu auf dem Markt zu positionieren und neue Wege zu gehen. Das bringt viele Anforderungen, aber natürlich auch eine Menge Chancen mit sich.<\/span><\/em><\/p><p><strong><span style=\"color: var(--color-text)\">Wie sehen die Vision und Mission des Unternehmens für die Zukunft aus?<\/span><\/strong><\/p><p>Unsere Vision ist es, unseren Mitarbeitenden und ihren Familien Sicherheit zu bieten und das Unternehmen zukunftssicher aufzustellen. Daran arbeiten wir jeden Tag. Unsere Mission ist es, weiterhin zu wachsen. Dieses Wachstum realisieren wir durch die Erschließung neuer Kundenbereiche. Dabei eröffnen sich uns spannende Möglichkeiten sowohl im Bereich Gastronomie und Hotellerie als auch im Bereich Großhandel und Gemeinschaftsverpflegung sowie Krankenhäuser und Altenheime. Um diese Zukunftsvision zu verwirklichen, benötigen wir das beste Personal. Denn während unsere Produkte und Dienstleistungen, moderne Arbeitsbedingungen und viele unterschiedliche Benefits die äußere Hülle unseres Unternehmens darstellen, sind unsere Arbeitnehmer das wertvollste Gut. Um sicherzustellen, dass wir auch in Zukunft über hochqualifizierte und engagierte Angestellte verfügen, setzen wir auf verantwortungsvolle Aufgaben und zeitgemäße Unternehmensinfrastrukturen, die unseren Beschäftigten Sinnhaftigkeit in ihrer Arbeit vermitteln.<\/p><p><strong><span style=\"color: var(--color-text)\">Was sind derzeit die größten Herausforderungen im Unternehmen und wie gehen Sie mit diesen um?&nbsp;<\/span><\/strong><\/p><p>Wie viele Unternehmen in unserer Branche und in unserer Region stehen wir vor der Hürde, qualifiziertes Personal zu finden und zu binden. Die Rekrutierung von erstklassigen Teammitgliedern und der Aufbau einer starken Arbeitgebermarke sind entscheidend für unseren Erfolg in der Zukunft. <br>Ein weiteres zentrales Thema ist die Beschaffung von Waren. Die Veränderung der Anforderungen, insbesondere in Bezug auf CO2-Emissionen und Nachhaltigkeit, stellt uns vor neue Aufgaben. Glücklicherweise sind wir in diesem Bereich bereits gut aufgestellt.<\/p><p><em><span style=\"color: var(--color-primary-soft)\">Selten stand ein Thema so sehr im Fokus wie das der Nachhaltigkeit. Hier geht es primär nicht nur um Energie sparen oder Umweltentlastung, sondern auch um Regionalität und das Engagement in der eigenen Region.<\/span><\/em><\/p><p><strong><span style=\"color: var(--color-text)\">Das Thema Nachhaltigkeit stand beim FDBS im vergangenen Jahr auch im Fokus. Was haben Sie bisher erreicht?<\/span><\/strong><\/p><p>Wir haben derzeit zehn Elektroautos im Einsatz und eine Photovoltaik-Anlage installiert, die mehr als 50% unseres Strombedarfs deckt. Zusätzlich haben wir ein Blockheizkraftwerk implementiert, das während der Wintermonate sowohl Wärme als auch Strom erzeugt, um die Zeit abzudecken, in der weniger Sonnenenergie verfügbar ist. Um unseren Gasverbrauch für Warmwasser zu reduzieren, haben wir eine Wärmerückgewinnung an den Kälteanlagen installiert. Dadurch benötigen wir von Mitte Mai bis Mitte Oktober überhaupt kein Gas. Für die Zukunft planen wir den Einsatz eines Speichers, um einen Großteil unseres Energiebedarfs abzudecken. Dieser hohe Grad der Autarkie ist für uns von großer Bedeutung.<\/p><p><strong><span style=\"color: var(--color-text)\">Was planen Sie in Zukunft noch?<\/span><\/strong><\/p><p>Wir sind an den Themen der Zukunft dran. Das wird die Zeit bringen. Wenn sich da zum Beispiel in Richtung fortschrittlichen Prozessoptimierungen etwas ergibt, dann werden wir da auch investieren, um unsere Nachhaltigkeitsziele weiter voranzutreiben und sinnvolle Lösungen für das Unternehmen zu schaffen.<br>Unser derzeit größtes geplantes Projekt ist die Unternehmenserweiterung, sowohl baulich als auch in Richtung Marktanteilsgewinnung und die Implementierung eines umfassenden Energiemanagementsystems. Wir haben kürzlich Daten von allen Stromverbrauchern ausgewertet, um den Energieverbrauch effizienter zu gestalten und ihn besser an die verfügbare Energie anzupassen. Nun gehen wir auch in die Umsetzungs- und Steuerungsphase dieses Projekts.<\/p><p><strong><span style=\"color: var(--color-text)\">Wen sehen Sie zukünftig als Mitbewerber\/Marktbegleiter und wie unterscheidet der FDBS sich von diesen?<\/span><\/strong><\/p><p>Wenn wir uns in den Foodmarkt der Hotellerie und Gastronomie bewegen, betreten wir einen Milliardenmarkt, in dem wir es mit Wettbewerbern zu tun haben, die über Konzernstrukturen verfügen und deutlich größer sind als wir. Wir sind uns dieser Tatsache bewusst. Unser großer Vorteil liegt jedoch in unserer Agilität. Wir sind viel schneller und zuverlässiger aufgrund unserer Unternehmensstruktur. Durch unsere flachen Hierarchien können wir Entscheidungen schneller treffen als die großen Unternehmen. Dies ist ein entscheidender Unterschied zwischen uns und den Konzernen. Ein weiterer wichtiger Faktor, der uns auszeichnet, ist unsere Logistik. Wir werden weiterhin in diesen Bereichen investieren, um schneller und flexibler als unsere Mitbewerber zu sein. Aus diesem Grund setzen wir auch auf qualifiziertes, eigenes Personal, insbesondere im Fahrerbereich.<\/p><p><em><span style=\"color: var(--color-primary-soft)\">Ein Unternehmen steht niemals still und muss sich dem aktuellen technologischen Fortschritt anpassen oder wie man so schön sagt „mit der Zeit gehen“. Das Thema Digitalisierung ist ein Gebiet, welches sich unheimlich schnell entwickelt.<\/span><\/em><\/p><p><strong>Wo sehen Sie die größten Schwierigkeiten der Lebensmittelbranche beim Thema Digitalisierung?<\/strong><\/p><p>In unserem eigenen Unternehmen sind wir bereits sehr weit fortgeschritten in Bezug auf die Digitalisierung. Die größte Herausforderung, die wir erkennen, liegt bei unserer Kundschaft. Wie weit sind unsere Kunden, wie beispielsweise Metzgereien oder Gemeinschaftsverpflegungen bereit, den Weg der Digitalisierung mitzugehen? Auch Köche in Restaurants, Beschäftigte in Altenheimen und Krankenhäusern stehen vor diesem Hindernis. Die Digitalisierung ist ein unaufhaltbarer Fortschritt. Wir selbst haben eine etwas geringere Hürde, da wir bereits auf diesem Weg sind. Wir wissen, dass wir diesen Weg gehen müssen und auch wollen, um unser Unternehmen zukunftssicher aufzustellen.<\/p><p>Abgesehen vom Bestelleingang unserer Kunden sind alle unsere internen Arbeitsprozesse vollständig digitalisiert. Seit 2002 arbeiten wir beleglos in der Kommissionierung und haben dies kontinuierlich bis zur Auslieferung ausgebaut. Der einzige nicht digitalisierte Prozess ist der reine Bestelleingang unserer Kunden. Hingegen erfolgen Bestellungen an unsere Lieferanten bereits seit Jahrzehnten beleglos.<\/p><p><em><span style=\"color: var(--color-primary-soft)\">Ein Unternehmen lebt durch seine Mitarbeiter. Der FDBS ist wie eine große Anlage, die nur funktionieren kann, wenn alle Ihren Teil dazu beitragen. Ein starkes Team ist ausschlaggebend für den Erfolg eines Unternehmens.<\/span><\/em><\/p><p><strong>Wie binden Sie Ihre Mitarbeitenden langfristig an ihr Unternehmen?<\/strong><\/p><p>Um Personal langfristig an unser Unternehmen zu binden, gibt es zwei Ansätze. Zum einen halten wir extrinsische Motivationsfaktoren wie Benefits bereit. Hier liegt die Herausforderung für ein Unternehmen in unserer Region darin, dass wir ähnliche Benefits wie große Konzerne zur Verfügung stellen sollten. Allerdings viel, viel wichtiger, um Mitarbeitende zu halten und auch dauerhaft ans Unternehmen zu binden, sind die eigenen intrinsischen Motivationen der Kollegschaft. Dabei geht es nicht unbedingt um Geld, Firmenwagen, Dienstfahrräder oder Urlaub, sondern um sinnvolle und eigenverantwortliche Aufgaben, die Beschäftigte suchen. Die Kunst liegt darin, sie zu Beteiligten zu machen und nicht zu Betroffenen. Und das machen wir. Wir offerieren Schulungs- und Weiterbildungsmöglichkeiten, die den Bedürfnissen der Mitarbeitenden entsprechen. Dies ist es, was die Arbeitnehmer wollen. Darüber hinaus achten wir auch auf Nachhaltigkeit, da dies für unser Personal ebenfalls von Bedeutung ist. Letztendlich ist das alles aufgebaut, um in die Zukunft zu blicken und natürlich das Personal, was wir haben, zu halten und neues, gutes Personal zu bekommen. Das ist die Motivation.<\/p><p><strong><span style=\"color: var(--color-text)\">Was wird getan, um neue Mitarbeitende zu gewinnen?<\/span><\/strong><\/p><p><span style=\"color: var(--color-text)\">Wir sind weit entfernt von herkömmlichen Stellenausschreibungen in Zeitungen. Unser Recruitingprozess ist gut aufgestellt und beinhaltet Social Media-Kampagnen, Onboarding-Prozesse und vieles mehr. Tatsächlich sind unsere Recruiting-Maßnahmen so effektiv, dass wir sie sogar unseren Kunden anbieten.<\/span><\/p><p><em><span style=\"color: var(--color-primary-soft)\">Sie beide leiten dieses Unternehmen gemeinsam in enger Zusammenarbeit. Wir alle kennen die Aussage, dass man die Arbeit nicht mit nach Hause nehmen soll. Die Firma, ohne eine gewisse Leidenschaft zu führen, stellen wir uns aber schwierig vor.<\/span><\/em><\/p><p style=\"text-align: justify\"><strong><span style=\"color: var(--color-text)\">Was bedeutet Ihnen persönlich der FDBS?<\/span><\/strong><\/p><p>Der FDBS, dieses Unternehmen bedeutet uns persönlich sehr viel. Wir stecken unser ganzes Herzblut in unsere Beschäftigten und das Unternehmen. Wenn uns jemand fragt, warum wir jeden Morgen aufstehen, dann tun wir das ausschließlich für unsere Mitarbeitenden und deren Familien. Das ist so. Auch weil es unser Ausbildungsunternehmen ist, haben wir eine besonders starke Bindung dran. Es erfüllt uns mit Freude und Stolz, jeden Tag zur Arbeit zu kommen und zu sehen, dass unsere Belegschaft glücklich, zufrieden und engagiert ist. Es ist wunderbar zu sehen, wie sie ihre Arbeit genießen, den Sinn darin erkennen und nach und nach immer mehr Verantwortung übernehmen.<\/p><p>Da geht uns natürlich das Herz auf. Das ist es, was uns motiviert und was unsere Berufung und Aufgabe ausmacht: das Unternehmen so zu gestalten und in die Zukunft zu investieren. Wir betrachten den FDBS wie ein Familienunternehmen, als wäre es unser eigenes. Hier kommen wir nicht nur zur Arbeit, sondern es ist wie nach Hause kommen.<\/p><p style=\"text-align: justify\"><strong><span style=\"color: var(--color-text)\">Warum haben Sie Ihre Position im Vorstand angenommen?<\/span><\/strong><\/p><p style=\"text-align: justify\">Weil wir unwahrscheinlich viel Spaß dran haben, Mitarbeitende weiterzuentwickeln, ein Unternehmen weiterzuentwickeln, weil die Foodservice-Branche eine der schönsten Branchen ist, die wir kennen. Weil sie uns über unseren ganzen eigenen beruflichen Lebensweg ja begleitet. Und das mit Menschen auszufüllen und dabei auch noch ein Unternehmen in die Zukunft zu führen, auszubauen und wachsen zu sehen. Das ist so, als wenn man den Garten oder ein Beet bepflanzt und dabei zuguckt, wie es wächst. Dafür muss man aber auch viel Arbeit reinstecken. Man muss es düngen, man muss es pflegen, man muss auch mal das eine oder andere Unkraut zupfen.<\/p><p>Wenn wir in die Vergangenheit zurückblicken, haben wir während unserer Lehre im Jahr 1998 eine super Ausbildung erhalten. Wir wurden von unseren damaligen Chefs und Abteilungsleitern sehr gefördert und gefordert. Schon früh haben wir beide entschieden, dass der Weg weitergehen soll. Unser Ziel war es immer, ein eigenes Unternehmen zu führen, das hatten wir beide für uns selbst. Während unserer Ausbildung entstand sogar der gemeinsame Traum, dies eines Tages gemeinsam zu verwirklichen. Ursprünglich hatten wir geplant, das irgendwann mal zum Ende unserer Karrieren zu machen. Dass sich nun die Möglichkeit ergeben hat, unser Ausbildungsunternehmen mit all den Menschen darin in die Zukunft zu führen, ist einfach wunderbar.<\/p><p>Unsere Zusammenarbeit ist geprägt durch bedingungsloses Vertrauen und gegenseitigem Respekt. Und nur wenn man das schafft, dann hat man die Möglichkeit, aus einer Freundschaft heraus ein Unternehmen zu führen.<\/p><p style=\"text-align: justify\"><strong><span style=\"color: var(--color-text)\">Was macht ihnen am meisten Spaß an ihrem Job?<\/span><\/strong><\/p><p><span style=\"color: var(--color-text)\">Der Umgang mit den Menschen.<\/span><\/p><p><span style=\"color: var(--color-text)\">Und das Weiterentwickeln des Unternehmens für die Leute und auch das Schaffen neuer Arbeitsplätze.<\/span><\/p><p><span style=\"color: var(--color-text)\">Das ist Zukunft.<\/span><\/p>",
        "created_at": "2023-06-16T07:05:24.000000Z",
        "updated_at": "2023-06-23T05:49:08.000000Z"
    }
]